const correctAnswers = [
    1,   // А -> 1
    2,   // Б -> 2
    1,   // А -> 1
    4,   // Г -> 4
    2,   // Б -> 2
    3,   // В -> 3
    5,   // Д -> 5
    3,   // В -> 3
    1,   // А -> 1
    4,   // Г -> 4
    2,   // Б -> 2
    1,   // А -> 1
    3,   // В -> 3
    2,   // Б -> 2
    3,   // В -> 3
    [1, 2, 3],   // А, Б, В -> 1, 2, 3
    [3, 1, 4],   // В, А, Г -> 3, 1, 4
    [3, 5, 2],   // В, Д, Б -> 3, 5, 2
    24,   // завдання відкритої форми
    400,  // завдання відкритої форми
    680,  // завдання відкритої форми
    7,    // завдання відкритої форми
];

export default correctAnswers;